Repository: flow03/CoM-Archolos-Ukrainian-Translation
Catalog: DialogeOmegaT/omegat/project_save.tmx
Source language: pl
Languages: uk

source: Duster zlecił mi szpiegowanie Venzela. Zaszyję się w jego domu na kilka godzin i spróbuję przekonać strażnika, że Venzel jest niewinny.
uk: Дастер доручив мені пошпигувати за Венцелем. Я відсиджуся в його будинку кілька годин і спробую переконати вартового, що Венцель ні в чому не винен.

source: Duster, strażnik często pilnujący falochronu, nauczy mnie wydobywania minerałów, oczywiście jeśli mu zapłacę.
uk: Вартовий Дастер, який часто охороняє хвилеріз, навчить мене видобувати корисні копалини. Звичайно, якщо я йому заплачу.

source: Dusterowi udało się odblokować przejście na niższy poziom. Z otworu wydobywa się paskudny odór i podobno dochodzą stamtąd podejrzane dźwięki. Powinienem być ostrożny.
uk: Дастеру вдалося розкопати прохід на нижній рівень. З отвору йде неприємний сморід і звідти доносяться підозрілі звуки. Треба бути обережним.

source: Duszno. Jest tak duszno.
uk: Гаряче. Як же тут гаряче.

source: Dusząc się trucizną?
uk: Захлинаючись отрутою?

source: Duża bryłka najczystszego srebra.
uk: Великий самородок найчистішого срібла.

source: Duża bryłka srebra
uk: Великий срібний самородок

source: Duża burza ognista
uk: Велика вогняна буря

source: Duża i wytrzymała sieć.
uk: Велика і міцна сітка.

source: Duża kula ognia
uk: Велика вогняна куля

source: Duża kusza
uk: Великий арбалет

source: Duża skóra niedźwiedzia
uk: Велика шкура ведмедя

source: Duża tkanina do ozdobienia podłogi.
uk: Велика тканина для оздоблення підлоги.

source: Duża. Trzymaj.
uk: Дуже великий. Тримай.

source: Dużo ci płaci za te kłamstwa?
uk: Скільки тобі платять за цю брехню?

source: Dużo ci płaci?
uk: Тобі багато платять?

source: Dużo klientów nosi taką fryzurę...
uk: Багато клієнтів носять таку зачіску...

source: Dużo osób miało problem z Holdwigiem, ale ten Andreas to jakiś wariat. Jak tak dalej pójdzie, to winnicę czeka bankructwo.
uk: Багато людей мали проблеми з Гольдвігом, але цей Андреас просто божевільний. Якщо він продовжить в тому ж дусі, винограднику загрожує банкрутство.

source: Dużo osób miało problemy z Holdwigiem, ale ten Andreas to jakiś wariat. Jak tak dalej pójdzie, to winnicę czeka bankructwo.
uk: У багатьох людей були проблеми з Гольдвігом, але цей Андреас просто божевільний. Якщо він продовжить в тому ж дусі, винограднику загрожує банкрутство.

source: Dużo osób o tym nie wie, ale w okolicy wschodniej bramy miasta znajduje się malutka jaskinia. Na jej końcu zaczynają się nasze ulubione kanały.
uk: Мало хто знає, але біля східних воріт міста є крихітна печера, яка веде в нашу улюблену каналізацію.

source: Dużo się dzieje ostatnio w polityce.
uk: Останнім часом багато чого відбувається в політиці.

source: Dużo wiesz o synach Valerio?
uk: Ти багато знаєш про синів Валеріо?

source: Duży Ben
uk: Великий Бен

source: Duży Ben przebywa tutaj, bo ceni sobie spokój i dyskrecję.
uk: Великий Бен перебуває тут, тому що він цінує мир, спокій і безпеку.

source: Duży dywan 1
uk: Великий килим 1

source: Duży dywan 2
uk: Великий килим 2

source: Duży dywan 3
uk: Великий килим 3

source: Duży dywan 4
uk: Великий килим 4

source: Duży dywan 5
uk: Великий килим 5

source: Duży kominek
uk: Великий камін

source: Duży kołczan bełtów
uk: Великий колчан з болтами

source: Duży kołczan strzał
uk: Великий колчан зі стрілами

source: Duży nóż
uk: Великий ніж

source: Duży regał
uk: Велика книжкова шафа

source: Duży topór
uk: Велика сокира

source: Duży worek złota
uk: Великий гаманець з золотом

source: Duży zestaw,
uk: Великий колчан,

source: Dużą część zleceń dostaję od Lennarta, kwatermistrza straży miejskiej. Mam przez to sporo pracy, ale oprawienie dziczyzny dla całego batalionu strażników zapewnia mi niezły dochód.
uk: Значну частину замовлень я отримую від Ленарта, інтенданта Міської Варти. Через це у мене багато роботи, але нарізання дичини для цілого батальйону вартових забезпечує мені непоганий дохід.

source: Dwa pręty. Tyle wystarczy.
uk: Два прути. Цього вистачить.

source: Dwadzieścia wystarczy.
uk: Двадцяти вистачить.

source: Dwaj przywódcy zatrzęśli posadami Arc-Holos, wzywając jego duchy na świadków, aby te wsparły ich sprawę.
uk: Обидва лідери потрясли основи Ар-Холосу, закликаючи духів, аби ті стали свідками їхніх справ.

source: Dwanaście.
uk: Дванадцять.

source: Dwie rośliny bagiennego ziela, jedno żądło krwiopijcy i cztery zęby błotnego węża.
uk: Два стебла болотні трави, одне жало шершня та чотири зуби болотожера.

source: Dwie szaty Magów Ognia najpewniej znajdę w ich siedzibie, ale może jest też jakiś legalny sposób by je pozyskać?
uk: Дві мантії Магів Вогню я, швидше за все, знайду в їх помешканні, але, можливо, є і законний спосіб їх отримати?

source: Dwieście sztuk złota.
uk: Двісті золотих.

source: Dwuręczny miecz strażnika
uk: Дворучний меч вартового

source: Dwuręczny miecz z magicznej rudy
uk: Дворучний меч з магічної руди

source: Dwóch ludzi chciało obrzucić odchodami jedną z willi. Przegoniłem ich.
uk: Двоє людей хотіли закидати фекаліями один з маєтків. Я їх прогнав.

source: Dwóch nie, ale widziałem, jak jeden biegł w kierunku starego cmentarza. Jeśli ci zależy, tam go poszukaj.
uk: Двох – ні, але я бачив, як один біг у напрямку старого цвинтаря. Якщо тобі цікаво, пошукай його там.

source: Dwóch przeciwników jednocześnie to jednak zbyt duże wyzwanie. Tak czy inaczej, Winstan powinien być zadowolony. Muszę się od niego dowiedzieć, jaki jest następny etap treningu.
uk: Два суперники одночасно – це занадто складний виклик. У будь-якому випадку, Вінстан повинен бути задоволений. Потрібно дізнатися у нього, який наступний етап тренувань.

source: Dwóch, obaj dopiero co złożyli przysięgę. Pierwszy raz wysłałem ich na misję w teren, nie spodziewałem się, że coś nie wyjdzie.
uk: Двоє з них щойно склали присягу. Це вперше я відправив їх на завдання в польових умовах, але я не очікував, що щось піде не так.

source: Dyktują mu, co ma robić, a on posłusznie wszystko wprowadza w życie. Nie zdziwiłbym się, gdyby Rhobar tak naprawdę od dawna nie żył. To by tłumaczyło ten szereg katastrofalnych decyzji!
uk: Вони диктують йому, що робити, а він слухняно втілює це в життя. Я не здивуюся, якщо Робар насправді вже давно мертвий. Це б пояснило цілу низку катастрофічних рішень!

source: Dynia
uk: Гарбуз

source: Dynia to wielki OWOC! Prawda?
uk: Гарбуз це ж ФРУКТ! Чи не так?

source: Dystyngowani ludzie
uk: Видатні люди їдять їжу

source: Dywan 1
uk: Килим 1

source: Dywan 2
uk: Килим 2

source: Dywan 3
uk: Килим 3

source: Dywan 4
uk: Килим 4

source: Dywan 5
uk: Килим 5

source: Dywan 6
uk: Килим 6

source: Dywan 7
uk: Килим 7

source: Dywan 8
uk: Килим 8

source: Dywan 9
uk: Килим 9

source: Dzam ohoh. Nzd mmfgemmp sztgykeat jztgqjmj jzxwyvhsi.
uk: Дзам пвплн. Нзд павлавадл солпаоліва мшпедаіл.

source: Dzi-dzięki za pomoc!
uk: Дя...дякую за допомогу!

source: Działam w imieniu Tomasa, piwowara. Chciałby złożyć straży miejskiej korzystną propozycję.
uk: Я прийшов від імені Томаса, пивовара. Він хоче зробити вигідну пропозицію Міській Варті.

source: Działamy na Bursztynowym Wybrzeżu.
uk: Ми працюємо на Бурштиновому узбережжі.

source: Działo się coś?
uk: Є якісь новини?

source: Dziczy? Dzicz to panuje w Dzielnicy Portowej.
uk: Дичини? Справжня дичина водиться в Портовому кварталі.

source: Dzieci, na razie nie planuję mieć, ale sakiewka by się przydała.
uk: Дітей заводити я поки не планую, а от золото мені б стало у пригоді.

source: Dzieciak bojący się własnego cienia miałby stać za zamachem na Volkera?
uk: Хлопчик, який боїться власної тіні, може стояти за замахом на Волкера?

source: Dzieciak spóźnia się z młotkami kolejny dzień, ale na gadki z obcymi to zawsze znajdzie czas!
uk: Малий затримується з молотками, але завжди знаходить час поговорити з незнайомцями!

source: Dziedzictwo Arrazola
uk: Спадщина Арразоли

source: Dziedzictwo Arrazola nie zasmakowało Dirkowi.
uk: Спадщина Арразоли не до вподоби Дірку.

source: Dziedzictwo Gumberta
uk: Спадщина Гумберта

source: Dzielnica Pięści
uk: Бійцівський клуб

source: Dzielnica Rzemieślników (obok pracowni Davisa)
uk: Ремісничий квартал (біля майстерні Девіса)

source: Dzielnica Rzemieślników jest wolna od brudu. Sprawdzę resztę dzielnic.
uk: Ремісничий квартал очищено від бруду. Перевірю й інші квартали.

source: Dzielnica Rzemieślników.
uk: Ремісничий квартал.

source: Dzielnych rycerzy pieśni wojenne,
uk: Пісні войовничі, що в битвах лунають!

source: Dziennik
uk: Щоденник

source: Dziennik Alice
uk: Щоденник Аліси

source: Dziennik Artura
uk: Щоденник Артура

source: Dziennik Detlowa
uk: Щоденник Детлоу

source: Dziennik Rodrigo
uk: Щоденник Родріго

source: Dziennik Valerio
uk: Щоденник Валеріо

source: Dziennik badań, tom I
uk: Дослідницький журнал. Том I

source: Dziennik badań, tom II
uk: Дослідницький журнал. Том II

source: Dziennik badań, tom III
uk: Дослідницький журнал. Том III

source: Dziennik badań, tom IV
uk: Дослідницький журнал. Том IV

source: Dziennik jest w opłakanym stanie. Odeślę go do skryby, może uda mu się odzyskać przynajmniej część informacji.
uk: Щоденник у жалюгідному стані. Я відправлю його назад переписувачу, можливо, він зможе відновити хоча б частину інформації.

source: Dziennik należący do Alice.
uk: Щоденник, що належить Алісі.

source: Dziennik nie jest w dobrym stanie.
uk: Щоденник в поганому стані.

source: Dziennik pustynnego wędrowcy
uk: Щоденник пустельного мандрівника

source: Dziennik zadań
uk: Щоденник

source: Dziennik zmarłego właściciela winnicy,
uk: Щоденник покійного власника виноградника,

source: Dziennik znaleziony w kufrze Rodrigo.
uk: Щоденник, знайдений у скрині Родріго.

source: Dziesięć kiści wystarczy.
uk: Десяти грон буде достатньо.

source: Dziesięć razy wolałbym atakować na bagnie niż na tej cholernej wysepce!
uk: Я б краще разів десять бився на болотах, ніж один раз на цьому клятому острові!

source: Dziesięć sztuk
uk: Десять шматків

source: Dziesięć sztuk złota, o nic więcej nie proszę!
uk: Десять золотих, про більше я не прошу!

source: Dziesięć złotych monet to moja ostateczna oferta.
uk: Десять золотих монет – моя остання пропозиція.

source: Dziesięć.
uk: Десять.

source: Dziewczyna
uk: Дівчина

source: Dziewczyna uwięziona w Przystani jest zbyt przerażona, by ze mną rozmawiać. Muszę się dowiedzieć, kim jest.
uk: Дівчина, яку утримують в Гавані, надто налякана, щоб говорити зі мною.

source: Dziewczyna wysłała list mężczyźnie?
uk: Дівчина написала листа чоловікові?

source: Dziewczyny często lądują tutaj w karczmie i pewnie z tamtą stałoby się to samo, ale Gregor potrafi naprawdę porządnie przywalić ciekawskim...
uk: Дівчата часто опиняються тут, у корчмі. Імовірно, те саме сталося б і з цією, але Грегор уміє відбивати інтерес...

source: Dzieło Mądrych: Tom I
uk: Витвір мудреців. Том I

source: Dzieło Mądrych: Tom II
uk: Витвір мудреців. Том II

source: Dzień
uk: День

source: Dzień 1
uk: День 1

source: Dzień 11
uk: День 11

source: Dzień 123
uk: День 123

source: Dzień 13
uk: День 13

source: Dzień 137
uk: День 137

source: Dzień 17
uk: День 17

source: Dzień 172
uk: День 172

source: Dzień 213
uk: День 213

source: Dzień 271
uk: День 271

source: Dzień 272
uk: День 272

source: Dzień 273
uk: День 273

source: Dzień 277
uk: День 277

source: Dzień 32
uk: День 32

source: Dzień 4
uk: День 4

source: Dzień 67
uk: День 67

source: Dzień 85
uk: День 85

source: Dzień jak co dzień, ale po prawdzie, to nigdy nie chciałem być golibrodą.
uk: День, як день. Правду кажучи, я ніколи не хотів бути цирульником.

source: Dzień jak co dzień. Drewno coraz gorsze, pracownicy coraz bardziej leniwi, a królewscy coraz bardziej nas popędzają.
uk: День як день. Деревина стає все гіршою, працівники все лінивішими, а король все сильніше нас квапить.

source: Dzień jak co dzień. Może to zmienimy? Masz ochotę na trochę wrażeń?
uk: Такий же день, як усі інші. Чому б його не урізноманітнити? Хочеш трохи вражень?

source: Dzień za dniem południowa ZARAZA toczy nasze miasto!
uk: День за днем на наше місто насувається південна ЧУМА!

source: Dzik
uk: Кабан

source: Dziki to groźne zwierzęta, ale z reguły żerują na obszarach gęsto zalesionych. Widziałem kilka osobników na południe od bram Silbach, jednak najwięcej z nich żyje w lasach na wschód od wioski.
uk: Кабани – небезпечні тварини, але зазвичай вони живуть в густих лісах. Я бачив кілька особин на південь від Сільбаху, однак найбільше їх водиться в лісі на схід від села.

source: Dziki zwykle chodzą w stadach, co może być śmiertelnie niebezpieczne dla niedoświadczonych myśliwych.
uk: Дикі кабани зазвичай ходять стадами, що може бути смертельно небезпечним для недосвідчених мисливців.

source: Dzikie zwierzęta nie podejdą tak blisko do ludzkiej osady, a wulkan uaktywnia się raz na ileś lat. Nie ma się czego bać.
uk: Дикі звірі не підійдуть так близько до людського поселення, а вулкан активується раз на кілька років. Немає чого боятися.

source: Dzisiaj będziemy walczyć na pięści.
uk: Сьогодні у нас буде кулачний бій.

source: Dzisiaj nie obsługuję klientów, chłopcze.
uk: Сьогодні я не обслуговую клієнтів, хлопче.

source: Dzisiaj niestety tak. Mówię ci, lepszy cały dzień na parkiecie niż kilka godzin przy tym wariacie.
uk: Сьогодні, на жаль, так. Кажу тобі, краще увесь день танцювати, ніж кілька годин з цим ненормальним.

source: Dzisiaj radzę ci na siebie uważać. Jeden z ludzi Lichwiarza chce trochę rozprostować kości. Jeśli będziesz ostrożny, to może uda ci się go pokonać.
uk: Сьогодні я раджу тобі бути уважним. Один з людей Лихваря хоче трохи розім'яти свої кістки. Якщо будеш обережним, то, можливо, зможеш його перемогти.

source: Dzisiaj rozpoczyna się Turniej. Miałem już jakąś rozgrzewkę dzięki walkom u Aleny, ale tutaj to będzie zupełnie inny poziom. Powinienem już się udać do jaskini z areną. To ta w zachodniej części Przystani Łotrów.
uk: Сьогодні розпочинається турнір. Завдяки боям у Аліни я вже маю трохи практики, але тут буде зовсім інший рівень. Він відбуватиметься у печері з ареною, яка розташована у західній частині Гавані лиходіїв.

source: Dzisiaj rozpoczyna się Turniej. Powinienem już się udać do jaskini z areną. To ta w zachodniej części Przystani Łotrów.
uk: Сьогодні розпочинається турнір. Він відбуватиметься у печері з ареною, яка розташована у західній частині Гавані лиходіїв.

source: Dzisiaj sprzedawcą ryb.
uk: Зараз – так, торговець рибою.

source: Dzisiaj to ja stoję na warcie.
uk: Сьогодні я стою на варті.

source: Dzisiaj w porcie. Zaraz przed zmierzchem.
uk: Сьогодні в порту. Відразу перед заходом сонця.

source: Dzisiaj wielki dzień, co? Powodzenia!
uk: Сьогодні важливий день, так? Щасти тобі!

source: Dzisiaj zmierzysz się z jakimś gońcem z Gildii Kupieckiej. Chyba muszą tam bardzo słabo płacić, skoro zdecydował się przyjść tutaj.
uk: Сьогодні ти зіткнешся з якимось посланцем з Торгової Гільдії. Мабуть, там погано платять, якщо він вирішив прийти сюди.

source: Dzisiejszego dnia Archolos stało się bezpieczniejsze!
uk: Сьогодні Архолос став ще безпечнішим!

source: Dzisiejszej nocy Wilczy Ryk sprawdził się znakomicie. Ostrzelał najeźdźców z dużej odległości, dotkliwie przerzedzając ich szranki. Dowódca Vardec dokonał nad ranem przeglądu zapasów. Wystarczą nam na pół roku oblężenia. Do tego czasu Jarund z pewnością wyśle posiłki. Bębny znów zagrały. Nadchodzą.
uk: Сьогодні вночі Вовчий Рик блискуче проявив себе. Він обстрілював загарбників з великої відстані, сильно прорідивши їхні ряди. Вранці командир Вардек переглянув запаси. Нам вистачить на півроку облоги. До того часу Ярунд напевно надішле підкріплення. Знову лунають барабани. Вони наближаються.

source: Dziwaczne wojaże pięciu wojowników w
uk: Химерні пригоди п'ятьох сміливців

source: Dziwaczny dziennik
uk: Дивний щоденник

source: Dziwi mnie to, że nikt nie próbował poznać metod wroga, jego sposobu myślenia. Dlatego sam poszukuję tych odpowiedzi.
uk: Мене дивує, що ніхто не намагався дізнатися про методи ворога, його спосіб мислення. Тому я сам шукаю ці відповіді.

source: Dziwi mnie tylko dlaczego Nathaniel tak łatwo cię przepuścił.
uk: Не можу зрозуміти, чому Натаніель так легко тебе пропустив.

source: Dziwi mnie tylko, dlaczego Felix ich nie zatrzymał, gdy miał ku temu okazję.
uk: Єдине, що мене дивує, чому Фелікс не зупинив їх, коли мав таку можливість.

source: Dziwi mnie tylko, że chcesz marnować siły na tak marnego oszusta jak on.
uk: Мене просто дивує, навіщо витрачати сили на такого жалюгідного злодюжку, як він.

source: Dziwi mnie, że przysłał ciebie, ale może ktoś nowy będzie miał lepszy obraz na sytuację.
uk: Я здивований, що він прислав саме тебе, але, можливо, комусь із новачків і справді буде простіше розібратися в ситуації.

source: Dziwisz się? Próbowałeś mnie oszukać.
uk: Ти здивований? Ти намагався мене обманути.

source: Dziwię się, że byłeś w stanie tak długo słuchać tego pacana. Pewnie masz teraz do mnie jakąś sprawę?
uk: Я здивований, що ти так довго зміг слухати цього бовдура. Напевно, у тебе до мене є якась справа?

source: Dziwię się, że mają tyle cierpliwości i jeszcze sami nie przejęli jej siłą.
uk: Мене дивує, що вони досі це терплять і не забрали виноградник силою.

source: Dziwna bryła mięsa.
uk: Дивний шматок м'яса.

source: Dziwna kość.
uk: Дивна кістка.

source: Dziwna moneta
uk: Дивна монета

source: Dziwna notatka z kopalni srebra
uk: Дивна записка зі срібної копальні

source: Dziwna skóra. Wygląda, jakby
uk: Дивна шкура. Виглядає так, ніби

source: Dziwne młotki
uk: Дивні молотки

source: Dziwne trofeum...
uk: Дивний трофей...

source: Dziwne, ale pachnie zupełnie jak
uk: Дивно, але вона пахне так само, як

source: Dziwne, czyżby Bodowina nie było w jego pracowni? Chyba nie obrazi się, jeśli trochę w niej poszperam.
uk: Дивно, чому ж Бодовін не в своїй майстерні? Думаю, він не образиться, якщо я тут трохи роздивлюся.

source: Dziwne, gdyby Rodrigo chciał kogoś zabić, użyłby Jaszczurzego Jadu. Daj mi to, muszę się temu lepiej przyjrzeć.
uk: Дивно, якби Родріго хотів когось вбити, він би використав отруту ящера. Дай це мені, я хочу краще роздивитися.

source: Dziwne, kamienne znaleziska!
uk: Дивні кам'яні знахідки!

source: Dziwne, magiczny krąg zdaje się być zablokowany. Nie mogłem się przeteleportować do miasta. Może któryś ze strażników przy bramie powie mi, czy coś się tam nie wydarzyło.
uk: Дивно, але магічне коло, схоже, заблоковане. Я не можу телепортуватися в місто. Можливо, один із вартових біля воріт розповість мені, що там трапилося.

source: Dziwne, nie widziałem na tej wysepce żadnych wilków...
uk: Дивно, я не бачив жодного вовка на цьому острівку...

source: Dziwne, nikogo nie ma na straży.
uk: Дивно, що нікого немає на варті.

source: Dziwne, prawda? Gdybym pierwszy jej jakiś wysłał i by mi odpisała, to rozumiem, ale nie zrobiłem tego, bo nie stać mnie na wynajęcie skryby.
uk: Дивно, чи не так? Якби я першим надіслав їй якийсь лист, а вона мені відповіла, я б зрозумів, але я цього не робив, бо не маю змоги найняти писаря.

source: Dziwne, że nie pomyślałem o tym wcześniej.
uk: Дивно, що я не подумав про це раніше.

source: Dziwne... teleport wydaje się nie działać...
uk: Дивно... Схоже, телепорт не працює...

source: Dziwne... ślady urywają się w tym wąwozie...
uk: Дивно... сліди обриваються в цьому яру.

source: Dziwnie coś śmierdzi ten bimber. I czemu do cholery jest taki mętny?
uk: Якось дивно пахне цей самогон. І якого дідька він такий каламутний?

source: Dziwnie jest mi oglądać to miejsce w takim stanie. Wszystko zmienione w popiół i ruinę w ciągu zaledwie kilku chwil...
uk: Мені дивно бачити це місце в такому стані. Все перетворилося в попіл і руїни всього за кілька хвилин...

source: Dziwnie lekka ryba, jakby
uk: Підозріло легка рибина, виглядає так,

source: Dziwny facet
uk: Дивний чоловік

source: Dziwny kamień, który wpadł mi w ręce podczas niefortunnej podróży na Khorinis, wydaje się czymś więcej niż zwykłym minerałem. Choć promienie słońca odbijają się od jego gładkiej niczym tafla jeziora powierzchni, tak światło księżyca zdaje się przenikać niezmąconą fakturę, sprawiając, że wnętrze pulsuje i stale zmienia swój kształt! Jestem pewien, że ów kamień nie wyszedł spod ręki rzemieślnika ani nie uformował go czas. Jeszcze dziś zaniosę go do zaprzyjaźnionego maga. Być może jego wiedza wyjawi sekrety, o których milczą najstarsze księgi w Waldfried.
uk: Дивний камінь, який потрапив до моїх рук під час нещасливої подорожі до Хорініса, виявився чимось більшим, ніж звичайний мінерал. У той час як сонячні промені відбиваються від його поверхні, гладенької, як озерна гладінь, місячне світло ніби проникає крізь безперервну текстуру, змушуючи внутрішню частину пульсувати, постійно змінюючи свою форму! Я впевнений, що цей камінь не вийшов з-під руки ремісника і не був сформований часом. Сьогодні я віднесу його до знайомого мага. Можливо, його знання відкриють таємниці, про які мовчать найстаріші книги Вальдфріда.

source: Dziwny kamień, w którym skrywała się magia.
uk: Дивний камінь, в якому прихована магія.

source: Dziwny kamyk
uk: Дивний камінь

source: Dziwny kucharz
uk: Дивний кухар

source: Dziwny nowicjusz
uk: Дивний послушник

source: Dziwny pierścień
uk: Дивний перстень

source: Dziwny pierścień z wyrytymi geometrycznymi symbolami
uk: Дивний перстень з викарбуваними геометричними символами

source: Dziwny proszek
uk: Дивний порошок

source: Dziwny wiersz
uk: Дивний вірш

source: Dzię-dzięki! Jestem twoim dłu-dłużnikiem!
uk: Д-д-дякую! Я у тебе в б-б-боргу!

source: Dzięki Berto udało mi się zdobyć plany Salviego.
uk: Завдяки Берто мені вдалося роздобути плани Сальві.

source: Dzięki Berto udało mi się zdobyć plany dalszych działań Salviego.
uk: Завдяки Берто мені вдалося дізнатися про подальші плани Сальві.

source: Dzięki Caramon, to wiele dla mnie znaczy.
uk: Дякую, Карамоне, це багато для мене значить.

source: Dzięki Ezekielowi i mnie, udało się pomóc lokalnej karczmie. Albyn powinien być zadowolony.
uk: Завдяки Єзекіїлю та мені вдалося допомогти місцевій корчмі. Альбін має бути задоволений.

source: Dzięki Gumbert, to naprawdę dobre wino.
uk: Дякую, Гумберте, це дійсно гарне вино.

source: Dzięki Innosowi - tak. Kobiecie ciężko jest coś osiągnąć tutaj. No chyba, że osiągnięciem nazwiemy sprzedawaniem swojego ciała w burdelu. Mi na szczęście udało się tego uniknąć.
uk: Дякуючи Інносу – так. Жінці тут важко чогось досягти. Ну, якщо тільки не вважати досягненням продаж свого тіла в борделі. Мені, на щастя, вдалося цього уникнути.

source: Dzięki Marvin, jeszcze jeden dzień z tą harpią i bym zwariował!
uk: Дякую, Марвіне. Ще один день з цією гарпією і я б збожеволів!

source: Dzięki Marvin, sami nie mielibyśmy większych szans...
uk: Дякую, Марвіне, самі б ми не мали жодного шансу...

source: Dzięki Viktor, bardzo mi pomogłeś.
uk: Дякую, Вікторе, ти мені дуже допоміг.

source: Dzięki Viktorowi udało nam się wejść do wioski. Teraz musimy udać się do karczmy, gdzie jest reszta ocalałych.
uk: Завдяки Віктору нам вдалося потрапити в село. Тепер нам треба йти до корчми, де перебувають решта вцілілих.

source: Dzięki chłopcze! Przed wyruszeniem w drogę zdobądź jeszcze dwie lub trzy lagi.
uk: Дякую, хлопче! Дістань ще дві-три палиці, перш ніж вирушати.

source: Dzięki chłopcze, same dobre rzeczy wychodzą ze spotkania dwóch ludzi interesów.
uk: Дякую, хлопче, із зустрічі двох ділових людей обов'язково виходить щось хороше.

source: Dzięki chłopcze, zrób coś z nimi, a ja w międzyczasie odpocznę.
uk: Дякую, хлопче, зроби щось з ними, а я тим часом відпочину.

source: Dzięki ci! Niech Adanos ma cię w swojej opiece!
uk: Дякую! Нехай Аданос оберігає тебе!

source: Dzięki czemu jesteś teraz o krok bliżej poznania Dużego Bena.
uk: Завдяки цьому ти став на крок ближче до знайомства з Великим Беном.
